export default {
    "all": [
        {
            "h1": "나와 닮은 차를 만나는 시간 1",
            "h2": "한약사와 함께 오롯이 나를 위한 블랜딩 차를 만들어요."
        },
        {
            "h1": "오직 둘을 위한 사운드배스 11",
            "h2": "싱잉볼로 지친 몸과 마음에 휴식을 전하는 모임"
        },
        {
            "h1": "감성가득 라탄소품 만들기 5",
            "h2": "오롯이 집중할 수 있는 라탄공방"
        },
        {
            "h1": "그리고 마시며 2",
            "h2": "화실에서 그림 그리며 차 혹은 술 한 잔 하는 시간!"
        },
        {
            "h1": "하루의 마지막은, 인센스. 2",
            "h2": "나를 기억하기 위한, 온전한 나를 위한 시간."
        },
        {
            "h1": "고민있는 상담소 오픈! 11",
            "h2": "고민으로 불안하고 막막하신가요?대화를 하며 흘려보내요."
        },
        {
            "h1": "Nacho&Beer Talk 3",
            "h2": "퇴근 후 맥주한잔 하면서 하루를 마무리할 사람~!"
        },
        {
            "h1": "나만의 내추럴와인 취향 찾기 3",
            "h2": "다양한 내추럴와인 테이스팅"
        },
        {
            "h1": "감성가득 라탄소품 만들기 6",
            "h2": "오롯이 집중할 수 있는 라탄공방"
        },
        {
            "h1": "나만의 길로 들어선 그대 6",
            "h2": "(예비)초기창업자들의 모임입니다!(3년 내)"
        },
        {
            "h1": "여행블로거의 '혼삶'가이드 8",
            "h2": "혼자 잘 지내려면, 동지들이 필요하다 #혼행 #혼술"
        },
        {
            "h1": "나를 찾는 여행. 8",
            "h2": "빠르게 흘러가는 현대사회에서 진짜 나는 어떤 사람인가요"
        },
        {
            "h1": "책방남산에서 도란도란 차담 6",
            "h2": "일상 속 웰니스를 제안하는 서점 책방남산입니다."
        },
        {
            "h1": "프렌치 비건 레시피 5",
            "h2": "당신은 무엇을 먹고있나요? 비건요리, 같이 만들어요."
        },
        {
            "h1": "보물찾기(MBTI&강점) 4",
            "h2": "MBTI와 함께 우리 안에 숨겨진 보물찾기를 시작합니다"
        },
        {
            "h1": "한옥 책방의 힐링 타임 3",
            "h2": "고양이가 있는 한옥 책방에서 차마시며 이야기 나누기"
        },
        {
            "h1": "Say, 에세이 8",
            "h2": "주제를 선정하고 에세이를 씁니다"
        },
        {
            "h1": "여행자의 공간, 알베르게 5",
            "h2": "스페인 맥주와 함께 느껴보는 우리들의 여행"
        },
        {
            "h1": "책방남산에서 도란도란 차담 5",
            "h2": "일상 속 웰니스를 제안하는 서점 책방남산입니다."
        },
        {
            "h1": "식물이 주는 작은 위로 2",
            "h2": "일상에 지쳐 말이 없는 작은 식물에게 위로받고 싶으신분"
        },
        {
            "h1": "온라인 수익구조 모델 만들기 5",
            "h2": "자신만의 온라인 비즈니스 모델을 만들어보고 실천하기"
        },
        {
            "h1": "감성 루프탑에서 맥, 북 10",
            "h2": "강남 루프탑에서 즐기는 책 한 권, 맥주 한 잔"
        },
        {
            "h1": "차茶 마시며 사주살롱 26",
            "h2": "MBTI 보다 다이나믹한 사주살롱"
        },
        {
            "h1": "당신의 시간은 안녕하십니까? 8",
            "h2": "미래는 예측하는 것이 아니라 계획하는 것입니다."
        },
        {
            "h1": "감성가득 라탄소품 만들기 7",
            "h2": "오롯이 집중할 수 있는 라탄공방"
        },
        {
            "h1": "회사가 나아요 가게가 나아요 3",
            "h2": "회사와 카페 운영, 무엇이 더 좋냐고 물으신다면!"
        },
        {
            "h1": "힐링 꽃모임 10",
            "h2": "런던플로리스트와 함께하는 취미 나누기 꽃모임 함께해요"
        },
        {
            "h1": "모든 순간을 나답게 3",
            "h2": "2022 불렛저널 다이어리 만들기"
        },
        {
            "h1": "회사의 참견 1",
            "h2": "직장에선 말 못할 고민 있는 분들! 함께하실래요?"
        },
        {
            "h1": "나를 찾는 여행. 9",
            "h2": "빠르게 흘러가는 현대사회에서 진짜 나는 어떤 사람인가요"
        },
        {
            "h1": "Say, 에세이 9",
            "h2": "주제를 선정하고 에세이를 씁니다"
        },
        {
            "h1": "어쩌다보니 골드미스 3",
            "h2": "30-40대 싱글언니들의 모임"
        },
        {
            "h1": "나만 아는 꽃 공방 6",
            "h2": "무거운 하루를 환기하는, 힐링 꽃 시간"
        },
        {
            "h1": "로스터와 함께하는 커피여행 2",
            "h2": "다양한 커피들을 한 자리에서 맛보는 즐거운 시간"
        },
        {
            "h1": "감성손글씨 1 1",
            "h2": "오롯이 나에게 집중할 수 있는 시간, 캘리그라피"
        },
        {
            "h1": "건강한 움직임을 만드는 집 2",
            "h2": "쓰임이 남은 모든 것을 다시 활용하는 업사이클링 공간"
        },
        {
            "h1": "죽고 싶던 내 손에 주얼리가 5",
            "h2": "나를 닮은 못난이 진주로 나를 지키는 목걸이를 만들어요"
        },
        {
            "h1": "수제맥주 만들기 4",
            "h2": "퀄리티 있는 수제맥주 직접 만들어 마시자!"
        },
        {
            "h1": "꿈을 이야기하는 인생커피집 1",
            "h2": "고민은 저희 카페에 두고 꿈만 찾아가세요"
        },
        {
            "h1": "와인마시러 놀러가고 싶은 집 1",
            "h2": "타인과 서로의 삶을 나누며 힘이 되고싶은 와인러버의 집"
        },
        {
            "h1": "꿈?계획? 모여라 열정맨 ! 11",
            "h2": "마음에 꿈틀거리는 열정과 꿈이 있는 사람 어디있나요?"
        },
        {
            "h1": "월급쟁이의 가계부 쓰기 3",
            "h2": "하루 10분 투자로 월세 버는 방법"
        },
        {
            "h1": "Nacho&Beer Talk 5",
            "h2": "퇴근 후 맥주한잔 하면서 하루를 마무리할 사람~!"
        },
        {
            "h1": "Nacho&Beer Talk 4",
            "h2": "퇴근 후 맥주한잔 하면서 하루를 마무리할 사람~!"
        },
        {
            "h1": "촉촉한 비건 초코케이크만들기 1",
            "h2": "비건케이크는 촉촉하지 않다는 편견! 깨드리겠습니다:)"
        },
        {
            "h1": "혼자가 아닌 함께 성장하기 2",
            "h2": "혼자 일하는 사람들이 모여 함께 성장하기 위한 모임"
        },
        {
            "h1": "나만의 거실 인테리어 포스터 2",
            "h2": "디자인 취향 찾고 나만의 인테리어포스터 만들기"
        },
        {
            "h1": "꽃으로 쉬어가는 시간 1",
            "h2": "천천히 제작해보는 나만의 센터피스"
        },
        {
            "h1": "온라인 수익구조 모델 만들기 6",
            "h2": "자신만의 온라인 비즈니스 모델을 만들어보고 실천하기"
        },
        {
            "h1": "서로의 와인취향을 얘기해요! 14",
            "h2": "나만의 와인 취향을 찾아갈 수 있는 공간"
        },
        {
            "h1": "트루아이 오라소마 컬러테라피 3",
            "h2": "다채로운 컬러를 통해 진짜 나를 만나는 시간이예요."
        },
        {
            "h1": "나와 만나는 그림책 2",
            "h2": "그림책을 통해 나와 마주한다면 어떤 일들이 벌어질까요?"
        },
        {
            "h1": "버터케이크 꾸미기 1",
            "h2": "나만의 케이크를 데코해 봅니다."
        },
        {
            "h1": "타로로 충만해지는 나와 일상 3",
            "h2": "타로를 통해서 우리의 이야기를 공감하고 느껴봐요!"
        },
        {
            "h1": "프라이빗 마당과 불멍 1",
            "h2": "바쁜 일상에서 벗어나 나를 위로해주는 불멍 모임"
        },
        {
            "h1": "디자이너와 함께하는 피크닉 2",
            "h2": "디자이너의 취향이 담긴 공간에서 함께 마시고 즐겨요!"
        },
        {
            "h1": "도심 속 전원주택 체험 3",
            "h2": "푸른잔디에서 바베큐를 굽는 전원생활을 체험해보셔요."
        },
        {
            "h1": "괜찮아, 행복하게 사는 거야 10",
            "h2": "살고싶지 않지만 간절히 살고싶은 사람들을 위한 모임"
        },
        {
            "h1": "Say, 에세이 10",
            "h2": "주제를 선정하고 에세이를 씁니다"
        },
        {
            "h1": "'삼집장'과 보여주는 글쓰기 1",
            "h2": "원하는 글의 초고를 써내는 즐거움을 경험합니다"
        },
        {
            "h1": "손님 초대용 다과상 만들기 1",
            "h2": "달달한 과일을 이용해 맛있는 다과상 차리기"
        },
        {
            "h1": "나와 만나는 그림책 3",
            "h2": "그림책을 통해 나와 마주한다면 어떤 일들이 벌어질까요?"
        },
        {
            "h1": "작은 꽃과 책의 모임 1",
            "h2": "꽃과 책을 드립니다. 여러분은 찻잔만 준비해 오세요."
        },
        {
            "h1": "당신의 시간은 안녕하십니까? 10",
            "h2": "미래는 예측하는 것이 아니라 계획하는 것입니다."
        },
        {
            "h1": "일요일 마무리, 와인과 함께 1",
            "h2": "일요일 마무리 = 아늑한 공간 * 와인 * 좋은 사람들"
        },
        {
            "h1": "비혼 이야기 2",
            "h2": "비혼에 대한 생각, 선택한 이유 등 다양한 이야기"
        },
        {
            "h1": "여자들의 명절 식탁 1",
            "h2": "여자들이 행복한 명절 식탁, 바로 여기 있어요"
        },
        {
            "h1": "나만의 내추럴와인 취향 찾기 4",
            "h2": "다양한 내추럴와인 테이스팅"
        },
        {
            "h1": "한 번 살아보고싶은 공간 1",
            "h2": "평범한 일상 속 상상했던 무드를 이 곳에서 느껴보세요"
        },
        {
            "h1": "인생샷 만들기 프로젝트 1",
            "h2": "서로의 케미를 맞춰 프로 모델&사진사가 되어보세요 :)"
        },
        {
            "h1": "온라인 수익구조 모델 만들기 7",
            "h2": "자신만의 온라인 비즈니스 모델을 만들어보고 실천하기"
        },
        {
            "h1": "독립하고 싶은 디자이너에게 1",
            "h2": "디자이너가 노트북으로만 독립할 수 있는 노하우 이야기"
        },
        {
            "h1": "어쩌다보니 골드미스 4",
            "h2": "30-40대 싱글언니들의 모임"
        },
        {
            "h1": "나를 찾는 여행. 10",
            "h2": "빠르게 흘러가는 현대사회에서 진짜 나는 어떤 사람인가요"
        },
        {
            "h1": "건강한 움직임을 만드는 집 3",
            "h2": "쓰임이 남은 모든 것을 다시 활용하는 업사이클링 공간"
        },
        {
            "h1": "나와 만나는 그림책 4",
            "h2": "그림책을 통해 나와 마주한다면 어떤 일들이 벌어질까요?"
        },
        {
            "h1": "40대 아저씨의 유튜버 도전 3",
            "h2": "유튜버 도전이 궁금한가요? 40대도 정말 가능할까요?"
        },
        {
            "h1": "낯설고 아름다운 우리 이야기 1",
            "h2": "자발적 방랑의 기쁨을 즐기는 하루살이들을 위한 공간"
        },
        {
            "h1": "비건 물감으로 그리는 지구 3",
            "h2": "제로웨이스트 작업실에서 그림을 그리며 환경을 얘기해요"
        },
        {
            "h1": "수제맥주 만들기 5",
            "h2": "퀄리티 있는 수제맥주 직접 만들어 마시자!"
        },
        {
            "h1": "이루리 작가의 서재 1",
            "h2": "그림책의 모든 것이 이루어지는 이루리의 서재에 초대해요"
        },
        {
            "h1": "미니쏭의 미니꽃다발 1",
            "h2": "서촌 뽀빠이화원의 미니꽃다발을 함께 만들어봐요!"
        },
        {
            "h1": "와인마시러 놀러가고 싶은 집 2",
            "h2": "타인과 서로의 삶을 나누며 힘이 되고싶은 와인러버의 집"
        },
        {
            "h1": "꿈?계획? 모여라 열정맨 ! 12",
            "h2": "마음에 꿈틀거리는 열정과 꿈이 있는 사람 어디있나요?"
        },
        {
            "h1": "을지화실, 취중드로잉 4",
            "h2": "을지로에서 저만의 취향을 그립니다."
        },
        {
            "h1": "마음 들여다보기, 마음꼴라주 1",
            "h2": "패브릭꼴라주를 하며 내 마음과 친밀해지는 시간보내기"
        },
        {
            "h1": "촉촉한 비건 초코케이크만들기 2",
            "h2": "비건케이크는 촉촉하지 않다는 편견! 깨드리겠습니다:)"
        },
        {
            "h1": "고민있는 상담소 오픈! 12",
            "h2": "고민으로 불안하고 막막하신가요?대화를 하며 흘려보내요."
        },
        {
            "h1": "프렌치 비건 레시피 6",
            "h2": "당신은 무엇을 먹고있나요? 비건요리, 같이 만들어요."
        },
        {
            "h1": "음악이 있는 우드공방 1",
            "h2": "멋진 나무 소품을 만들며 좋아하는 음악도 함께 들어요!"
        },
        {
            "h1": "여행드로잉 한 장 어떠세요? 1",
            "h2": "여행드로잉과 와인 한 잔 하며 사는 이야기 하는 시간"
        },
        {
            "h1": "마당에서 먹고 마시고 쉬기 2",
            "h2": "바베큐 먹고, 커피 마시고 쉬면서 사는 얘기해요"
        },
        {
            "h1": "온라인 수익구조 모델 만들기 9",
            "h2": "자신만의 온라인 비즈니스 모델을 만들어보고 실천하기"
        },
        {
            "h1": "일상의 새로운 발견(글쓰기) 1",
            "h2": "일상에서 만났던 찰나의 순간을 글쓰기로 남겨두는 모임"
        },
        {
            "h1": "나무 깎는 '시간'을 나눠요 1",
            "h2": "나를 담은 인센스 홀더를 깎으며 함께 시간을 나눠볼까요"
        },
        {
            "h1": "일상에 들어온 영화 5",
            "h2": "영화를 통해 결혼, 연애, 가족 등을 바라봅니다."
        },
        {
            "h1": "오직 둘을 위한 사운드배스 12",
            "h2": "싱잉볼로 지친 몸과 마음에 휴식을 전하는 모임"
        },
        {
            "h1": "나만의 은신처 만들기 1",
            "h2": "온전히 나를 위한 시간, 당신만의 은신처가 있나요?"
        },
        {
            "h1": "타로로 충만해지는 나와 일상 4",
            "h2": "타로를 통해서 우리의 이야기를 공감하고 느껴봐요!"
        },
        {
            "h1": "한옥 책방의 힐링 타임 4",
            "h2": "고양이가 있는 한옥 책방에서 차마시며 이야기 나누기"
        },
        {
            "h1": "도심 속 전원주택 체험 4",
            "h2": "푸른잔디에서 바베큐를 굽는 전원생활을 체험해보셔요."
        },
        {
            "h1": "사진에 대해 글 써보는 시간 1",
            "h2": "그동안 찍은 사진에 대해 글을 써보고 이야기해요:)"
        },
        {
            "h1": "인생샷 만들기 프로젝트 2",
            "h2": "서로의 케미를 맞춰 프로 모델&사진사가 되어보세요 :)"
        },
        {
            "h1": "책방남산에서 도란도란 차담 7",
            "h2": "일상 속 웰니스를 제안하는 서점 책방남산입니다."
        },
        {
            "h1": "쉼이 필요할때 1",
            "h2": "고민이 많은 우리들. 쉼이 필요한 사람들끼리 모여요~!"
        },
        {
            "h1": "빈티지 수집가의 유리 모빌 1",
            "h2": "레트로 무드 가득한 온리네 집에 모여 추억을 박제해요."
        },
        {
            "h1": "차茶 마시며 사주살롱 28",
            "h2": "MBTI 보다 다이나믹한 사주살롱"
        },
        {
            "h1": "취향이 담긴 그림책을 나눠요 1",
            "h2": "미술 작가와 함께 그림책 얘기를 하며 엽서를 그려요"
        },
        {
            "h1": "와인과 글이 있는 일요낮술회 1",
            "h2": "한 주의 마무리는 와인러버의 집에서 와인 & 글과 함께"
        },
        {
            "h1": "당신의 시간은 안녕하십니까? 12",
            "h2": "미래는 예측하는 것이 아니라 계획하는 것입니다."
        },
        {
            "h1": "컬링컬링 3",
            "h2": "컬러링과 힐링의 만남 ( 다양한 채색과 고요한 휴식 )"
        },
        {
            "h1": "한겨울, 마당 피크닉 1",
            "h2": "프라이빗 마당에서 먹고 마시고 대화하기"
        },
        {
            "h1": "걱정말라뇨, 하는게 정상인데 6",
            "h2": "막연했던 걱정 털어놓고 후련해지고 싶은 사람들의 모임"
        },
        {
            "h1": "보고 듣고 만져보는 LP음악 1",
            "h2": "아늑한 공간에서 음악을 들으며 LP의 매력을 느껴요"
        },
        {
            "h1": "나만의 내추럴와인 취향 찾기 5",
            "h2": "다양한 내추럴와인 테이스팅"
        },
        {
            "h1": "행복한 취미공간 7",
            "h2": "나를 즐기는 방법들을 공유하고 함께 즐기는 시간"
        },
        {
            "h1": "고민있는 상담소 오픈! 13",
            "h2": "고민으로 불안하고 막막하신가요?대화를 하며 흘려보내요."
        },
        {
            "h1": "Nacho&Beer Talk 6",
            "h2": "퇴근 후 맥주한잔 하면서 하루를 마무리할 사람~!"
        },
        {
            "h1": "나만의 길로 들어선 그대 7",
            "h2": "(예비)초기창업자들의 모임입니다!(3년 내)"
        },
        {
            "h1": "온라인 수익구조 모델 만들기 10",
            "h2": "자신만의 온라인 비즈니스 모델을 만들어보고 실천하기"
        },
        {
            "h1": "[독서습관] PLAN-DO 1",
            "h2": "작심삼일러를 위한 하루 30분 독서습관 플래닝"
        },
        {
            "h1": "꿈?계획? 모여라 열정맨 ! 13",
            "h2": "마음에 꿈틀거리는 열정과 꿈이 있는 사람 어디있나요?"
        },
        {
            "h1": "일상속 쓰임있는 라탄소품 1",
            "h2": "인테리어와 실용성을 갖춘 감성가들 라탄소품을 만들어봐요"
        },
        {
            "h1": "어쩌다보니 골드미스 5",
            "h2": "30-40대 싱글언니들의 모임"
        },
        {
            "h1": "차(茶) 창업 안내서 5",
            "h2": "차(茶) 창업에 관한 모든 궁금증을 해소시켜 드립니다."
        },
        {
            "h1": "내 손으로 만드는 친환경물감 2",
            "h2": "천연 안료로 직접 만드는 어른들을 위한 물감 놀이"
        },
        {
            "h1": "2030 영리한 CEO모임 2",
            "h2": "2030 영&리치 CEO를 꿈꾸는 젊은 창업자 모임."
        },
        {
            "h1": "호전의 취향 5",
            "h2": "오디오, 차(茶), 향을 통해 나의 취향 알아보기"
        },
        {
            "h1": "미니쏭의 미니꽃다발 2",
            "h2": "서촌 뽀빠이화원의 미니꽃다발을 함께 만들어봐요!"
        },
        {
            "h1": "와인마시러 놀러가고 싶은 집 3",
            "h2": "타인과 서로의 삶을 나누며 힘이 되고싶은 와인러버의 집"
        },
        {
            "h1": "여행블로거의 '혼삶'가이드 9",
            "h2": "혼자 잘 지내려면, 동지들이 필요하다 #혼행 #혼술"
        },
        {
            "h1": "나를 찾는 여행. 11",
            "h2": "빠르게 흘러가는 현대사회에서 진짜 나는 어떤 사람인가요"
        },
        {
            "h1": "수제맥주 만들기 6",
            "h2": "퀄리티 있는 수제맥주 직접 만들어 마시자!"
        },
        {
            "h1": "행복한 취미공간 8",
            "h2": "나를 즐기는 방법들을 공유하고 함께 즐기는 시간"
        },
        {
            "h1": "한강뷰 아파트 체험 13",
            "h2": "한강뷰 라이프 2년차에게 듣는 삶의 만족도 이야기"
        },
        {
            "h1": "지금 당장 시작하기 8",
            "h2": "이제는 나를 위해 일하고 돈도 벌면서 삶의 행복 찾기"
        },
        {
            "h1": "노머신 카페에서 커피내리기 3",
            "h2": "핸드드립+모카포트+레버프레소로 커피를 내려보아요!"
        },
        {
            "h1": "프렌치 비건 레시피 7",
            "h2": "당신은 무엇을 먹고있나요? 비건요리, 같이 만들어요."
        },
        {
            "h1": "온라인 수익구조 모델 만들기 11",
            "h2": "자신만의 온라인 비즈니스 모델을 만들어보고 실천하기"
        },
        {
            "h1": "보물찾기(MBTI&강점) 5",
            "h2": "MBTI와 함께 우리 안에 숨겨진 보물찾기를 시작합니다"
        },
        {
            "h1": "뽀미의 꿈을 찾는 여행 1",
            "h2": "꿈을 찾는 여행에 동행하실래요?"
        },
        {
            "h1": "감성 우드공방에서의 일상탈출 1",
            "h2": "따뜻한 우드공방에서 만드는 감성 오브제와 커피이야기"
        },
        {
            "h1": "버터케이크 꾸미기 2",
            "h2": "나만의 케이크를 데코해 봅니다."
        },
        {
            "h1": "[지음]소리를 알아듣는 친구 1",
            "h2": "知 : 알 지 音 : 소리 음. 음악으로 친구가 되어요"
        },
        {
            "h1": "작은 꽃과 책의 모임 2",
            "h2": "꽃과 책을 드립니다. 여러분은 찻잔만 준비해 오세요."
        },
        {
            "h1": "나무, 티 그리고 쉼 2",
            "h2": "나무를 깎고 차를 마시며 도란도란 대화를 나눠요"
        },
        {
            "h1": "나와 지구를 위한 샴푸바 1",
            "h2": "나를 위한 샴푸바를 만들면서 지구도 함께 지켜요!"
        },
        {
            "h1": "손님 초대용 다과상 만들기 1",
            "h2": "달달한 과일을 이용해 맛있는 다과상 차리기"
        },
        {
            "h1": "차茶 마시며 사주살롱 29",
            "h2": "MBTI 보다 다이나믹한 사주살롱"
        },
        {
            "h1": "당신의 시간은 안녕하십니까? 13",
            "h2": "미래는 예측하는 것이 아니라 계획하는 것입니다."
        },
        {
            "h1": "북촌에서 글쓰는 오후 2",
            "h2": "혼자 만들기 힘들었던 글쓰기 습관을 함께 들여 봅시다"
        },
        {
            "h1": "와인과 글이 있는 일요낮술회 2",
            "h2": "한 주의 마무리는 와인러버의 집에서 와인 & 글과 함께"
        },
        {
            "h1": "꿈을 이야기하는 인생커피집 2",
            "h2": "고민은 저희 카페에 두고 꿈만 찾아가세요"
        },
        {
            "h1": "힐링 꽃모임 11",
            "h2": "런던플로리스트와 함께하는 취미 나누기 꽃모임 함께해요"
        },
        {
            "h1": "나를 찾는 여행. 12",
            "h2": "빠르게 흘러가는 현대사회에서 진짜 나는 어떤 사람인가요"
        },
        {
            "h1": "엄마들의 글쓰기 1",
            "h2": "엄마들의 글쓰는 삶을 응원합니다"
        },
        {
            "h1": "엄마의 육아퇴근 1",
            "h2": "육아 퇴근! 을 외치고 엄마들의 고민을 함께 나눠봐요."
        },
        {
            "h1": "온라인 수익구조 모델 만들기 12",
            "h2": "자신만의 온라인 비즈니스 모델을 만들어보고 실천하기"
        },
        {
            "h1": "로컬을 지키는 전자오락수호대 2",
            "h2": "서촌 골목에서 여행하듯 만나는 나만의 로컬 창업 이야기"
        },
        {
            "h1": "고민있는 상담소 오픈! 14",
            "h2": "고민으로 불안하고 막막하신가요?대화를 하며 흘려보내요."
        },
        {
            "h1": "여행자의 공간, 알베르게 6",
            "h2": "스페인 맥주와 함께 느껴보는 우리들의 여행"
        },
        {
            "h1": "북촌에서 글쓰는 오후 3",
            "h2": "혼자 만들기 힘들었던 글쓰기 습관을 함께 들여 봅시다"
        },
        {
            "h1": "꿈?계획? 모여라 열정맨 ! 14",
            "h2": "마음에 꿈틀거리는 열정과 꿈이 있는 사람 어디있나요?"
        },
        {
            "h1": "온라인 수익구조 모델 만들기 13",
            "h2": "자신만의 온라인 비즈니스 모델을 만들어보고 실천하기"
        },
        {
            "h1": "작은 꽃과 책의 모임 3",
            "h2": "꽃과 책을 드립니다. 여러분은 찻잔만 준비해 오세요."
        },
        {
            "h1": "도심 속 전원주택 체험 5",
            "h2": "푸른잔디에서 바베큐를 굽는 전원생활을 체험해보셔요."
        },
        {
            "h1": "비건 디저트와 오후의 홍차 1",
            "h2": "맛있는 비건 디저트와 다양한 홍차로 오후를 향기롭게!"
        },
        {
            "h1": "와인과 글이 있는 일요낮술회 3",
            "h2": "한 주의 마무리는 와인러버의 집에서 와인 & 글과 함께"
        },
        {
            "h1": "당신의 시간은 안녕하십니까? 14",
            "h2": "미래는 예측하는 것이 아니라 계획하는 것입니다."
        },
        {
            "h1": "빵집에서 빵 먹으며 도란도란 1",
            "h2": "퇴근 후, 빵집에서 빵과 커피 마시며 릴렉스 어떠세요?"
        },
        {
            "h1": "꿈?계획? 모여라 열정맨 ! 15",
            "h2": "마음에 꿈틀거리는 열정과 꿈이 있는 사람 어디있나요?"
        },
        {
            "h1": "온라인 수익구조 모델 만들기 14",
            "h2": "자신만의 온라인 비즈니스 모델을 만들어보고 실천하기"
        },
        {
            "h1": "낮술이 생각날때 오세요 1",
            "h2": "내가 좋아하는 칵테일 한잔과 함께하는 낮술모임. 캬~"
        },
        {
            "h1": "나를 비추는 미러 페인팅 1",
            "h2": "허울 없이 대화하며 거울 위에 그림으로 나를 표현해요."
        },
        {
            "h1": "나를 찾는 여행. 13",
            "h2": "빠르게 흘러가는 현대사회에서 진짜 나는 어떤 사람인가요"
        },
        {
            "h1": "고민있는 상담소 오픈! 15",
            "h2": "고민으로 불안하고 막막하신가요?대화를 하며 흘려보내요."
        },
        {
            "h1": "짜이를 마시며 시작되는 인연 1",
            "h2": "인도식 밀크티 '짜이'를 끓여 마시며, 치유하는 시간"
        },
        {
            "h1": "보이차 25",
            "h2": "차, 집밥, 귀한 인연. 가장 완벽한 보이차 입문코스"
        },
        {
            "h1": "책으로 영감 부르기 1",
            "h2": "책이나 경험을 통해 얻은 것을 대화하고, 글을 씁니다"
        },
        {
            "h1": "문장 상담 서비스 1",
            "h2": "명문과 미문을 떠나 나다운 문장을 이야기해봅시다"
        },
        {
            "h1": "힐링 꽃모임 12",
            "h2": "런던플로리스트와 함께하는 취미 나누기 꽃모임 함께해요"
        },
        {
            "h1": "피아노로 음악을 즐기는 법 3",
            "h2": "피아노를 즐기는 경험, 음악 취향을 발견하는 재미"
        }
    ]
}